(function () {
    'use strict';
    window.WA_REVIEW_DATA = [
        { image: 'gnrl/BH_(주)경리업무를 잘하는 청년들_#195826_경리팀 홈페이지 고객후기_20260313_1158/감사.png', title: '동●건설', date: '2026.03.04' },
        { image: 'gnrl/BH_(주)경리업무를 잘하는 청년들_#195826_경리팀 홈페이지 고객후기_20260313_1158/계산서 발행.png', title: '한●산업', date: '2026.03.03' },
        { image: 'gnrl/BH_(주)경리업무를 잘하는 청년들_#195826_경리팀 홈페이지 고객후기_20260313_1158/급여명세서 전달.png', title: '(주)신●', date: '2026.03.02' },
        { image: 'gnrl/BH_(주)경리업무를 잘하는 청년들_#195826_경리팀 홈페이지 고객후기_20260313_1158/든든.png', title: '정●이엔씨', date: '2026.02.28' },
        { image: 'gnrl/BH_(주)경리업무를 잘하는 청년들_#195826_경리팀 홈페이지 고객후기_20260313_1158/미수관리.png', title: '우●개발', date: '2026.02.27' },
        { image: 'gnrl/BH_(주)경리업무를 잘하는 청년들_#195826_경리팀 홈페이지 고객후기_20260313_1158/미지급금 확인.png', title: '명●물류', date: '2026.02.26' },
        { image: 'gnrl/BH_(주)경리업무를 잘하는 청년들_#195826_경리팀 홈페이지 고객후기_20260313_1158/세금계산서 미수취건 찾아냄.png', title: '청●유통', date: '2026.02.25' },
        { image: 'gnrl/BH_(주)경리업무를 잘하는 청년들_#195826_경리팀 홈페이지 고객후기_20260313_1158/세금계산서 발행.png', title: '대●푸드', date: '2026.02.24' },
        { image: 'gnrl/BH_(주)경리업무를 잘하는 청년들_#195826_경리팀 홈페이지 고객후기_20260313_1158/세금계산서 오발행 찾아냄.png', title: '진●메디칼', date: '2026.02.23' },
        { image: 'gnrl/BH_(주)경리업무를 잘하는 청년들_#195826_경리팀 홈페이지 고객후기_20260313_1158/소름돋는다.png', title: '성●플랜트', date: '2026.02.22' },
        { image: 'gnrl/BH_(주)경리업무를 잘하는 청년들_#195826_경리팀 홈페이지 고객후기_20260313_1158/시트 개발.png', title: '(주)미●건설', date: '2026.02.21' },
        { image: 'gnrl/BH_(주)경리업무를 잘하는 청년들_#195826_경리팀 홈페이지 고객후기_20260313_1158/신규매출 발생 포착.png', title: '강●솔루션', date: '2026.02.20' },
        { image: 'gnrl/BH_(주)경리업무를 잘하는 청년들_#195826_경리팀 홈페이지 고객후기_20260313_1158/외부에서도 매출 확인.png', title: '(주)광●전기', date: '2026.02.19' },
        { image: 'gnrl/BH_(주)경리업무를 잘하는 청년들_#195826_경리팀 홈페이지 고객후기_20260313_1158/입출금내역 회신.png', title: '태●파트너스', date: '2026.02.18' },
        { image: 'gnrl/BH_(주)경리업무를 잘하는 청년들_#195826_경리팀 홈페이지 고객후기_20260313_1158/중복이체 찾아냄.png', title: '(주)윤●개발', date: '2026.02.17' },
        { image: 'gnrl/BH_(주)경리업무를 잘하는 청년들_#195826_경리팀 홈페이지 고객후기_20260313_1158/중복출금 의심.png', title: '인●시스템', date: '2026.02.16' },
        { image: 'gnrl/BH_(주)경리업무를 잘하는 청년들_#195826_경리팀 홈페이지 고객후기_20260313_1158/즐거운 경리생활.png', title: '(주)길●기공', date: '2026.02.15' },
        { image: 'gnrl/BH_(주)경리업무를 잘하는 청년들_#195826_경리팀 홈페이지 고객후기_20260313_1158/최고의 조제리.png', title: '영●팩토리', date: '2026.02.14' },
        { image: 'gnrl/BH_(주)경리업무를 잘하는 청년들_#195826_경리팀 홈페이지 고객후기_20260313_1158/최고의 행운.png', title: '(주)민●', date: '2026.02.13' },
        { image: 'gnrl/BH_(주)경리업무를 잘하는 청년들_#195826_경리팀 홈페이지 고객후기_20260313_1158/칭찬.png', title: '지●홀딩스', date: '2026.02.12' }
    ];
})();
